<?

class political_views_peer
{
	public static function get_list()
	{
		return array(
			1 => t('Либерализм'),
			2 => t('Социализм'),
			3 => t('Коммунизм'),
			4 => t('Национализм'),
			5 => t('Другое...'),
			6 => t('Еще не определился')
		);
	}

	public static function get_sub_list()
	{
		return array(
			1 => array(
				1 => t('Демолиберализм'),
				2 => t('Национал-либерализм'),
				3 => t('Социал-демократия'),
			),
			4 => array(
				1 => t('Социал-национализм'),
				2 => t('Национал-консерватизм'),
				3 => t('Национал-социализм'),
				4 => t('Либерал-национализм')
			)
		);
	}

	public static function get_other_list()
	{
		return array(
			t('Авторитаризм'), t('Анархизм'), t('Демократия'), t('Диктатура'), t('Консерватизм'), t('Марксизм'), t('Милитаризм'),
			t('Нацизм'), t('Пацифизм'), t('Плутократия'), t('Самодержавие'), t('Теократия'), t('Тоталитаризм'), t('Тимократия'),
			t('Фашизм'), t('Космополитизм'), t('Анти-анархизм'), t('Антифашизм'), t('Интегрализм'), t('Экологические'),
			t('Интегральный гуманизм'), t('Социальная демократия'), t('Монархизм'), t('Христианская демократия'),
			t('Республиканизм'), t('Баатизм'), t('Популяризм'), t('Прогрессивизм'), t('Милитаризм'), t('Гуманизм')
		);
	}

	public static function get_name( $id )
	{
		$list = self::get_list();
		return $list[$id];
	}

	public static function get_sub_name( $id, $sub_id )
	{
		$sub_list = self::get_sub_list();
		return $list[$id][$sub_id];
	}
}
