Вітаю, %fullname%!<br>
<br>
Щиро дякую за приєднання до команди прихильників ідей мерітократії і <b>запрошую продовжити своє знайомство з нашою командою та ідеями у соціальній мережі «Мерітократ».</b><br>
<br>
Соціальна мережа «Мерітократ» створена для спілкування однодумців, обговорення ідей, позицій, планів і програми діяльності партії, сприяння організації роботи нашої команди та її подальшій розбудові.<br>
<br>
Мережа є закритою. Стати учасником мережі можливо тільки за запрошенням, тому в мережі немає неідентифікованих «віртуалів». До участі в мережі запрошуються всі, хто поділяє ідеї мерітократії, суспільно-активні громадяни, експерти та спеціалісти з різних сфер життя, а також інші зацікавлені особи. <br>
<br>
Для підтвердження реєстрації в мережі «Меіртократ» перейдіть за посиланням: http://meritokrat.org/sign/autologin?email=%email%&password=%password% <br>
<br>
Якщо наведене вище посилання не працює, скопіюйте його і вставте в адресний рядок браузера або перейдіть за посиланням <b>www.meritokrat.org</b> та введіть свій логін та пароль:<br>
<br>
<b>Логін:</b> %email%<br>
<b>Пароль:</b> %password% (радимо змінити пароль на ваш особистий при першому відвідуванні мережі)<br>
<br>
Після підтвердження реєстрації заповніть свій профіль та починайте знайомитися і спілкуватися з небайдужими українцями з різних куточків України та світу.<br>
<br>
У разі виникнення проблем при підтвердженні реєстрації або в роботі з мережею, зв'яжіться з Секретаріатом за адресою secretariat@meritokratia.info.<br>
<br>
<b>Приєднання до мережі «Мерітократ» є Вашим першим кроком у нашій спільній роботі на благо України та всіх її громадян.</b><br>
<br>
<b>Тільки разом ми зможемо змінити Україну на краще!</b><br>
<br>
Щиро Ваш,<br>
<br>
Голова Оргкомітету Мерітократичної партії України<br>
Ігор Шевченко<br><br>
