Шановний, %fullname%!

Запрошую Вас приєднатися до соціально-політичної мережі "Мерітократ", що об'єднує людей, яким не байдуже своє майбутнє і майбутнє країни та які готові брати активну учать у побудові успішної України.

Основним завданням мережі є сприяння знайомству та взаємодії членів, активістів та прихильників політичної партії «Успішна Україна» з метою досягнення основної мети партії – отримання всієї повноти влади в країні для побудови успішної України!

Мережа є закритою. Стати учасником мережі можливо виключно за особистим запрошенням.

Активуйте і заповніть свою анкету та починайте знайомитися та спілкуватися з небайдужими українцями з різних куточків України та світу.

Щоб активувати анкету перейдіть за посиланням http://meritokrat.org/sign/autologin?email=%email%&password=%password%

Якщо посилання не працює, скопіюйте його і вставте в адресний рядок браузера або перейдіть за посиланням meritokrat.org та введіть свій логін та пароль:

Логін: %email%

Пароль: %password% (радимо змінити пароль на ваш особистий при першому відвідуванні мережі)

У разі виникнення проблем при підтвердженні реєстрації або в роботі з мережею, зв'яжіться з Секретаріатом Успішої України за адресою телефоном 0 800 330 800

Бажаю Вам приємного перебування в мережі «Мерітократ»!

З повагою

Ігор Шевченко
Лідер партії “Успішна Україна”
