<?php

return [
    'Название организации'  => 'Назва організації',
    'Должность'             => 'Посада',
    'Место нахождения'      => 'Місце знаходження',
    'Страна'                => 'Країна',
    'Регион'                => 'Регіон',
    'Город'                 => 'Місто',
    'Категория'             => 'Категорія',
    'Дата'                  => 'Дата',
    'Год начала работи'     => 'Рік початку роботи',
    'Год окончания работи'  => 'Рік закінчення роботи',
    'Описание'              => 'Опис',
    'Добавить'              => 'Додати',
    'Избирательные участки' => 'Виборчі дільниці',
    'Список домов'          => 'Список домівок',
    'Зарегистрировал'       => 'Зареєстрував',
    'Приглашенные мною'     => 'Запрошені мною',
    'Имя, Фамилия'          => 'Ім&#39;я, Прізвище',
    'Введите имя'           => 'Введіть ім&#39;я',
    'Введите фамилию'       => 'Введіть прізвище',
    'Симпатик'              => 'Симпатик',
];